/* The %C is replaced by the ellipses (...) character */
"Open Spaces Preferences%C" = "打开 Spaces 偏好设置%C";

/* Spaces is not enabled string */
"Spaces is not enabled" = "未启用 Spaces";

/* spaces menu extra */
"spaces menu extra" = "Spaces 附加菜单";

